zuobyizhi/org/stock.org
#+STYLE: <link rel="stylesheet" type="text/css" href="org.css" />
* 基本面分析
** 宏观分析
*** 核心
	国家的增长率。以及流动性。以及对两者的预期。
	长期看增长，中期看流动性，短期看预期。
*** 增长
*** 流动性
**** 利率和汇率
	 根据《金融炼金术》，一个国家的汇率和利率都预期上升，则全球流动的资金会流入这个国家。反之亦然。
**** 管制的响应
**** 股票市场规模和GDP的对比
**** 资金池
**** 股票供给
	 大规模发新和股票回购。
*** 金融市场发育程度
	金融市场发育程度不同，市场的行为会完全不同。
** 行业分析
*** 具体行业分析
**** 能源电力
***** 发电成本
	  根据报告的分析结果，欧盟新建的煤炭和天然气工厂每兆瓦时的平准化成本仅为50多欧元（64美元）（假定工厂以最大生产能力运营）（2012数据）；海上风电的每兆瓦时平准化成本约为80欧元（102美元）；核能发电约为90欧元（115美元）；太阳能光伏发电约为100欧元（127美元）；水力发电低至10欧元。
**** 石油和石化
***** 油价和美元的关系
	  反向。主要和新兴国家（中国）的经济状况相关。
**** 白酒
	 周期性行业。
**** 医药
	 非周期性行业。长期看好。
**** 电子
** 个股分析
*** 财务分析
	财务分析的内容和股价无关。财务分析意义下的好公司所对应的股票不一定是好股票，因为可能估值过高。
**** 利润规模
	 以净利润一亿、十亿和五十亿为界，分为四类企业。
**** 两种增长率
**** 毛利率
**** 现金流
**** 市销率
**** 周期性
*** 估值分析
	估值是公司和股价之间的关系。直接体现就是市盈率（有些行业看市净率，又有些行业看市销率）
**** 行业平均估值
**** 财务对估值的影响
**** 市值对估值的影响
* 技术分析
** 核心
   技术分析的核心就是捕捉波动性。
*** 波动性
*** 趋势背后是基本面的变化？
** 交易系统
*** 交易系统目标
	1.能区分趋势和震荡。
	2.在不同市况都能有好的收益。
