zuobyizhi/org/stock.html
<?xml version="1.0" encoding="gbk"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>stock</title>
<meta http-equiv="Content-Type" content="text/html;charset=gbk"/>
<meta name="title" content="stock"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2016-10-11 16:50:33 中国标准时间"/>
<meta name="author" content=""/>
<meta name="description" content=""/>
<meta name="keywords" content=""/>

<link rel="stylesheet" type="text/css" href="org.css" />


</head>
<body>

<div id="preamble">

</div>

<div id="content">
<h1 class="title">stock</h1>


<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1 基本面分析</a>
<ul>
<li><a href="#sec-1-1">1.1 宏观分析</a>
<ul>
<li><a href="#sec-1-1-1">1.1.1 核心</a></li>
<li><a href="#sec-1-1-2">1.1.2 增长</a></li>
<li><a href="#sec-1-1-3">1.1.3 流动性</a></li>
<li><a href="#sec-1-1-4">1.1.4 金融市场发育程度</a></li>
</ul>
</li>
<li><a href="#sec-1-2">1.2 行业分析</a>
<ul>
<li><a href="#sec-1-2-1">1.2.1 具体行业分析</a></li>
</ul>
</li>
<li><a href="#sec-1-3">1.3 个股分析</a>
<ul>
<li><a href="#sec-1-3-1">1.3.1 财务分析</a></li>
<li><a href="#sec-1-3-2">1.3.2 估值分析</a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-2">2 技术分析</a>
<ul>
<li><a href="#sec-2-1">2.1 核心</a>
<ul>
<li><a href="#sec-2-1-1">2.1.1 波动性</a></li>
<li><a href="#sec-2-1-2">2.1.2 趋势背后是基本面的变化？</a></li>
</ul>
</li>
<li><a href="#sec-2-2">2.2 交易系统</a>
<ul>
<li><a href="#sec-2-2-1">2.2.1 交易系统目标</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> 基本面分析</h2>
<div class="outline-text-2" id="text-1">


</div>

<div id="outline-container-1-1" class="outline-3">
<h3 id="sec-1-1"><span class="section-number-3">1.1</span> 宏观分析</h3>
<div class="outline-text-3" id="text-1-1">


</div>

<div id="outline-container-1-1-1" class="outline-4">
<h4 id="sec-1-1-1"><span class="section-number-4">1.1.1</span> 核心</h4>
<div class="outline-text-4" id="text-1-1-1">

<p>    国家的增长率。以及流动性。以及对两者的预期。
    长期看增长，中期看流动性，短期看预期。
</p></div>

</div>

<div id="outline-container-1-1-2" class="outline-4">
<h4 id="sec-1-1-2"><span class="section-number-4">1.1.2</span> 增长</h4>
<div class="outline-text-4" id="text-1-1-2">

</div>

</div>

<div id="outline-container-1-1-3" class="outline-4">
<h4 id="sec-1-1-3"><span class="section-number-4">1.1.3</span> 流动性</h4>
<div class="outline-text-4" id="text-1-1-3">

<ul>
<li id="sec-1-1-3-1">利率和汇率<br/>
     根据《金融炼金术》，一个国家的汇率和利率都预期上升，则全球流动的资金会流入这个国家。反之亦然。
</li>
</ul>
<ul>
<li id="sec-1-1-3-2">管制的响应<br/>
</li>
</ul>
<ul>
<li id="sec-1-1-3-3">股票市场规模和GDP的对比<br/>
</li>
</ul>
<ul>
<li id="sec-1-1-3-4">资金池<br/>
</li>
</ul>
</div>

</div>

<div id="outline-container-1-1-4" class="outline-4">
<h4 id="sec-1-1-4"><span class="section-number-4">1.1.4</span> 金融市场发育程度</h4>
<div class="outline-text-4" id="text-1-1-4">

<p>    金融市场发育程度不同，市场的行为会完全不同。
</p></div>
</div>

</div>

<div id="outline-container-1-2" class="outline-3">
<h3 id="sec-1-2"><span class="section-number-3">1.2</span> 行业分析</h3>
<div class="outline-text-3" id="text-1-2">


</div>

<div id="outline-container-1-2-1" class="outline-4">
<h4 id="sec-1-2-1"><span class="section-number-4">1.2.1</span> 具体行业分析</h4>
<div class="outline-text-4" id="text-1-2-1">

<ul>
<li id="sec-1-2-1-1">能源电力<br/>
<ul>
<li id="sec-1-2-1-1-1">发电成本<br/>
      根据报告的分析结果，欧盟新建的煤炭和天然气工厂每兆瓦时的平准化成本仅为50多欧元（64美元）（假定工厂以最大生产能力运营）（2012数据）；海上风电的每兆瓦时平准化成本约为80欧元（102美元）；核能发电约为90欧元（115美元）；太阳能光伏发电约为100欧元（127美元）；水力发电低至10欧元。
</li>
</ul>
</li>
</ul>
<ul>
<li id="sec-1-2-1-2">石油和石化<br/>
<ul>
<li id="sec-1-2-1-2-1">油价和美元的关系<br/>
      反向。主要和新兴国家（中国）的经济状况相关。
</li>
</ul>
</li>
</ul>
<ul>
<li id="sec-1-2-1-3">白酒<br/>
     周期性行业。
</li>
</ul>
<ul>
<li id="sec-1-2-1-4">医药<br/>
     非周期性行业。长期看好。
</li>
</ul>
</div>
</div>

</div>

<div id="outline-container-1-3" class="outline-3">
<h3 id="sec-1-3"><span class="section-number-3">1.3</span> 个股分析</h3>
<div class="outline-text-3" id="text-1-3">


</div>

<div id="outline-container-1-3-1" class="outline-4">
<h4 id="sec-1-3-1"><span class="section-number-4">1.3.1</span> 财务分析</h4>
<div class="outline-text-4" id="text-1-3-1">

<p>    财务分析的内容和股价无关。财务分析意义下的好公司所对应的股票不一定是好股票，因为可能估值过高。
</p><ul>
<li id="sec-1-3-1-1">利润规模<br/>
     以净利润一亿、十亿和五十亿为界，分为四类企业。
</li>
</ul>
<ul>
<li id="sec-1-3-1-2">两种增长率<br/>
</li>
</ul>
<ul>
<li id="sec-1-3-1-3">毛利率<br/>
</li>
</ul>
<ul>
<li id="sec-1-3-1-4">现金流<br/>
</li>
</ul>
<ul>
<li id="sec-1-3-1-5">市销率<br/>
</li>
</ul>
<ul>
<li id="sec-1-3-1-6">周期性<br/>
</li>
</ul>
</div>

</div>

<div id="outline-container-1-3-2" class="outline-4">
<h4 id="sec-1-3-2"><span class="section-number-4">1.3.2</span> 估值分析</h4>
<div class="outline-text-4" id="text-1-3-2">

<p>    估值是公司和股价之间的关系。直接体现就是市盈率（有些行业看市净率，又有些行业看市销率）
</p><ul>
<li id="sec-1-3-2-1">行业平均估值<br/>
</li>
</ul>
<ul>
<li id="sec-1-3-2-2">财务对估值的影响<br/>
</li>
</ul>
<ul>
<li id="sec-1-3-2-3">市值对估值的影响<br/>
</li>
</ul>
</div>
</div>
</div>

</div>

<div id="outline-container-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> 技术分析</h2>
<div class="outline-text-2" id="text-2">


</div>

<div id="outline-container-2-1" class="outline-3">
<h3 id="sec-2-1"><span class="section-number-3">2.1</span> 核心</h3>
<div class="outline-text-3" id="text-2-1">

<p>   技术分析的核心就是捕捉波动性。
</p>
</div>

<div id="outline-container-2-1-1" class="outline-4">
<h4 id="sec-2-1-1"><span class="section-number-4">2.1.1</span> 波动性</h4>
<div class="outline-text-4" id="text-2-1-1">

</div>

</div>

<div id="outline-container-2-1-2" class="outline-4">
<h4 id="sec-2-1-2"><span class="section-number-4">2.1.2</span> 趋势背后是基本面的变化？</h4>
<div class="outline-text-4" id="text-2-1-2">

</div>
</div>

</div>

<div id="outline-container-2-2" class="outline-3">
<h3 id="sec-2-2"><span class="section-number-3">2.2</span> 交易系统</h3>
<div class="outline-text-3" id="text-2-2">


</div>

<div id="outline-container-2-2-1" class="outline-4">
<h4 id="sec-2-2-1"><span class="section-number-4">2.2.1</span> 交易系统目标</h4>
<div class="outline-text-4" id="text-2-2-1">

<p>    1.能区分趋势和震荡。
    2.在不同市况都能有好的收益。
</p></div>
</div>
</div>
</div>
</div>

<div id="postamble">
<p class="date">Date: 2016-10-11 16:50:33 中国标准时间</p>
<p class="author">Author: </p>
<p class="creator">Org version 7.8.11 with Emacs version 24</p>
<a href="http://validator.w3.org/check?uri=referer">Validate XHTML 1.0</a>

</div>
</body>
</html>
